{
        "cards": [
                {
                        "id": 1,
                        "card_path": "attachments/daily_cards/cards/00_Fool.jpg",
                        "card_name": "Шут",
                        "short_description": "Ты стоишь на пороге нового пути и испытываешь одновременно азарт и страх. Этот архетип приглашает тебя довериться жизни и открыться новым возможностям. Сейчас важно отпустить страх и сделать первый шаг.",
                        "description": "Сегодня вы стоите на пороге новых возможностей, и энергия спонтанности в этот день будет особенно сильна. Это время доверять себе и своим импульсам, позволяя себе быть открытым для неожиданных решений. В любой сфере жизни полезно наблюдать за своими желаниями и внутренними страхами, не рекомендуется торопиться с решениями. День подходит для экспериментов и маленьких шагов, которые расширяют границы привычного. Позвольте себе радоваться новым открытиям и принимать жизнь с лёгкостью.\n\n<b>Вопрос к себе:</b> Какие внутренние страхи мешают мне сделать первый шаг?\n\n<b>ПсихоСвеча дня:</b> Желтая. Зажгите ее, чтобы осветить свои страхи, увидеть их иллюзорную природу и придать себе легкости и уверенности для спонтанного, но осознанного шага."
                },
                {
                        "id": 2,
                        "card_path": "attachments/daily_cards/cards/01_Magician.jpg",
                        "card_name": "Маг",
                        "short_description": "Ты обладаешь ресурсами и способностями, чтобы воплотить свои цели в жизнь. Архетип напоминает: твоя сила внутри тебя, используй её осознанно. Сейчас идеальное время действовать и создавать.",
                        "description": "Сегодня ваш внутренний потенциал и ресурсы особенно заметны, и любые инициативы обретают силу. День благоприятен для активного воплощения идей в реальность через сознательные действия. Важно осознавать свои возможности и использовать их целенаправленно, не перекладывая ответственность на внешние обстоятельства. Любая сфера жизни требует концентрации и уверенности в своих решениях. С психологической точки зрения успех сегодня приходит через понимание своей личной силы и инициативы.\n\n<b>Вопрос к себе:</b> Какие свои способности я могу использовать наиболее эффективно сегодня?\n\n<b>ПсихоСвеча дня:</b> Красная. Зажгите ее, чтобы активировать свою волю, сконцентрировать энергию и направить ее на воплощение задуманного."
                },
                {
                        "id": 3,
                        "card_path": "attachments/daily_cards/cards/02_High_Priestess.jpg",
                        "card_name": "Жрица",
                        "short_description": "Слушай свою интуицию и внутренние подсказки. Архетип говорит о скрытой мудрости и тайных знаниях, которые могут привести к важным открытиям. Сейчас важно доверять внутреннему голосу.",
                        "description": "Сегодня день глубокого самопознания, важно прислушиваться к внутреннему голосу, интуиция будет особенно сильна, и любые проявления внутренней мудрости помогут принимать осознанные решения. Полезно наблюдать за своими мыслями, эмоциями и бессознательными паттернами, не делая резких выводов. Этот день подходит для того, чтобы доверять своим внутренним ощущениям больше, чем внешним событиям. Психологическая сила сегодня в умении слышать себя и замечать скрытые сигналы.\n\n<b>Вопрос к себе:</b> Какие скрытые мотивы или подсказки моего подсознания я могу сегодня обнаружить?\n\n<b>ПсихоСвеча дня:</b> Синяя. Зажгите ее, чтобы углубиться в свое подсознание, усилить интуицию и услышать свой внутренний голос."
                },
                {
                        "id": 4,
                        "card_path": "attachments/daily_cards/cards/03_Empress.jpg",
                        "card_name": "Императрица",
                        "short_description": "Архетип изобилия, заботы и творчества. Он показывает, что сейчас твоя жизнь наполнена потенциалом для роста, красоты и создания чего-то ценного. Позволь себе заботиться о себе и окружающих.",
                        "description": "Сегодня энергия творчества, заботы и изобилия особенно сильна. День благоприятен для проявления заботы о себе и других, а также для принятия собственных ресурсов и плодов труда. В любой сфере жизни полезно заметить, что ваши усилия уже приносят результаты, даже если они не видны сразу. Сегодня особенно важно соединяться со своим внутренним миром через удовольствие, благодарность и осознанность. Психологическая сила в способности ценить себя и видеть ценность своих действий.\n\n<b>Вопрос к себе:</b> Как я могу проявить заботу к себе и окружающим сегодня?\n\n<b>ПсихоСвеча дня:</b> Зеленая или розовая. Зажгите ее, чтобы почувствовать связь с природой и своими ресурсами, наполниться энергией любви и заботы."
                },
                {
                        "id": 5,
                        "card_path": "attachments/daily_cards/cards/04_Emperor.jpg",
                        "card_name": "Император",
                        "short_description": "Этот архетип о структуре, порядке и ответственности. Сейчас важно проявить дисциплину, стратегическое мышление и уверенность в своих решениях. Он помогает обрести стабильность и контроль.",
                        "description": "Сегодня день стабильности, ответственности и порядка. Любая сфера жизни требует структурированного подхода и ясности в целях. Вы способны уверенно управлять своими ресурсами и принимать решения, основанные на логике и опыте. Внутренняя сила проявляется через способность устанавливать границы и сохранять контроль над ситуацией. Психологическая мощь дня в осознанной дисциплине и уважении к своим возможностям.\n\n<b>Вопрос к себе:</b> Где сегодня мне стоит установить порядок и границы, чтобы сохранить внутреннюю стабильность? \n\n<b>ПсихоСвеча дня:</b> Красно-коричневая или темно-красная. Зажгите ее, чтобы укрепить свою внутреннюю опору, почувствовать почву под ногами и утвердить личные границы."
                },
                {
                        "id": 6,
                        "card_path": "attachments/daily_cards/cards/05_Hierophant.jpg",
                        "card_name": "Иерофант",
                        "short_description": "Архетип традиций, наставничества и духовной мудрости. Сейчас стоит прислушаться к опыту старших, следовать проверенным путям или искать глубокое понимание. Он напоминает о ценности духовных и моральных ориентиров.",
                        "description": "Сегодня важно опираться на внутренние ценности, опыт и проверенные принципы. День подходит для обучения, наставничества или анализа своих убеждений. Любая сфера жизни потребует взвешенного и осознанного подхода, а также умения слушать мудрость, которая приходит от старшего поколения и от внутренних ориентиров. Психологическая глубина дня в умении различать внешние правила и собственные убеждения. Внутренний рост сегодня приходит через честность с собой и понимание своих ценностей. \n\n<b>Вопрос к себе:</b>Какие мои принципы помогают мне оставаться в гармонии с собой и с другими? \n\n<b>ПсихоСвеча дня:</b>Бирюзовая или синяя. Зажгите ее, чтобы соединиться с источником внутренней мудрости, отличить истинные убеждения от навязанных и найти духовную опору."
                },
                {
                        "id": 7,
                        "card_path": "attachments/daily_cards/cards/06_Lovers.jpg",
                        "card_name": "Влюблённые",
                        "short_description": "Архетип выбора и гармонии отношений. Сейчас важно принимать решения сердцем и разумом, осознавая последствия. Он показывает, где требуется честность с собой и открытость в отношениях.",
                        "description": "Сегодня день важного выбора и гармонии между внутренними и внешними желаниями. Любая сфера жизни потребует осознанного решения, где сердце и разум работают вместе. Психологическая сила проявляется в способности слушать себя и учитывать свои ценности при принятии решений. День подходит для размышлений о собственных мотивах и истинных желаниях, а не для внешнего давления. Гармония приходит через честность с собой и внимательное отношение к своим чувствам. \n\n<b>Вопрос к себе:</b>Какой выбор сегодня отражает мою истинную ценность и внутренние потребности? \n\n<b>ПсихоСвеча дня:</b>Розовая или зеленая. Зажгите ее, чтобы найти гармонию между разумом и сердцем."
                },
                {
                        "id": 8,
                        "card_path": "attachments/daily_cards/cards/07_Chariot.jpg",
                        "card_name": "Колесница",
                        "short_description": "Ты движешься к цели с решимостью и уверенностью. Архетип показывает силу воли, преодоление препятствий и движение к успеху. Сейчас время действовать решительно и уверенно.",
                        "description": "Сегодня день активного движения и концентрации на своих целях. Любая сфера жизни потребует внутренней дисциплины и силы воли для уверенного продвижения вперёд. Психологическая глубина дня в умении направлять свои эмоции и ресурсы на конструктивные действия. Важно замечать моменты, когда внутренние сомнения мешают движению, и использовать их как сигналы для самонаблюдения. Гармония приходит через осознанное управление собой и своими решениями.\n\n<b>Вопрос к себе:</b>Какая внутренняя сила поможет мне уверенно двигаться к своим целям?\n\n<b>ПсихоСвеча дня:</b>Оранжевая. Зажгите ее, чтобы зарядиться энергией действия, обрести решимость и уверенно начать действовать."
                },
                {
                        "id": 9,
                        "card_path": "attachments/daily_cards/cards/08_Strength.jpg",
                        "card_name": "Сила",
                        "short_description": "Внутренняя энергия и уверенность важнее грубой силы. Архетип говорит о способности управлять страстями и страхами с мягкой, но стойкой силой. Сейчас нужно проявлять терпение и храбрость.",
                        "description": "Сегодня день внутренней уверенности, смелости и мягкой власти. Любая сфера жизни благоприятна для проявления терпения и понимания в отношениях с собой и окружающими. Психологическая сила дня проявляется в способности использовать внутреннюю энергию для преодоления страхов и напряжения. Важно замечать моменты раздражения или сомнений и мягко возвращать внимание к своим ресурсам. Гармония достигается через сочетание силы и эмпатии.\n\n<b>Вопрос к себе:</b>Как я могу проявить свою силу через понимание и сострадание?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее, чтобы пробудить внутреннюю силу, которая управляется любовью, а не страхом, и мягко преодолевает любые препятствия."
                },
                {
                        "id": 10,
                        "card_path": "attachments/daily_cards/cards/09_Hermit.jpg",
                        "card_name": "Отшельник",
                        "short_description": "Архетип поиска и внутренней мудрости. Сейчас важно время для размышлений, самоанализа и уединения. Он показывает путь к истинному пониманию себя через тишину и внутреннюю работу над собой.",
                        "description": "Сегодня день глубокого самопознания и внутреннего анализа. Любая сфера жизни требует остановки, осмысления и внимательного наблюдения за своими мыслями и ощущениями. Психологическая глубина дня в умении слушать себя и отделять полезную информацию от шума внешнего мира. Это время для поиска мудрости внутри, а не снаружи. Гармония приходит через осознанное одиночество и доверие своему внутреннему голосу.\n\n<b>Вопрос к себе:</b>Что я могу узнать о себе, если буду честен с собой и тихо понаблюдаю за мыслями?\n\n<b>ПсихоСвеча дня:</b>Фиолетовая или синяя. Зажгите ее, чтобы создать пространство для уединения и углубиться в себя."
                },
                {
                        "id": 11,
                        "card_path": "attachments/daily_cards/cards/10_Wheel_of_Fortune.jpg",
                        "card_name": "Колесо Фортуны",
                        "short_description": "Архетип перемен и циклов судьбы. Сейчас твоя жизнь может повернуться неожиданным образом, и важно быть готовым к новым возможностям и изменениям. Принимай эти изменения и доверяй течению событий.",
                        "description": "Сегодня день перемен и циклов, когда события могут быть непредсказуемыми. Любая сфера жизни потребует гибкости и готовности адаптироваться к обстоятельствам. Психологическая глубина дня в умении воспринимать изменения как возможность для личного роста. Важно осознавать, что события сами по себе нейтральны, а значение им придаём мы. Гармония приходит через принятие жизни и ответственности за свои реакции.\n\n<b>Вопрос к себе:</b>Как я могу использовать перемены для своего развития и осознанных решений?\n\n<b>ПсихоСвеча дня:</b>Радужная или переливающаяся. Зажгите ее, чтобы настроиться на поток жизни, принять его цикличность и проявить гибкость, доверяя ходу событий."
                },
                {
                        "id": 12,
                        "card_path": "attachments/daily_cards/cards/11_Justice.jpg",
                        "card_name": "Справедливость",
                        "short_description": "Архетип равновесия, честности и ответственности за свои действия. Сейчас важно оценивать свои решения объективно и признавать последствия. Он напоминает о важности морального выбора.",
                        "description": "Сегодня день честности, взвешенных решений и анализа последствий. Любая сфера жизни потребует объективного взгляда на себя и на окружающих. Психологическая сила дня в способности видеть ситуации без искажений, принимать ответственность за действия и быть честным с собой. Важно замечать свои внутренние предубеждения и работать с ними, не обвиняя других. Гармония приходит через баланс между личными интересами и ценностями окружающих.\n\n<b>Вопрос к себе:</b>Где сегодня я могу быть честен с собой и другими, чтобы сохранить гармонию?\n\n<b>ПсихоСвеча дня:</b>Бирюзовая или белая. Зажгите ее, чтобы прояснить мысли, взвесить все \"за\" и \"против\" без эмоциональных оценок и найти справедливое и мудрое решение"
                },
                {
                        "id": 13,
                        "card_path": "attachments/daily_cards/cards/12_Hanged_Man.jpg",
                        "card_name": "Повешенный",
                        "short_description": "Архетип паузы и нового взгляда на обстоятельства, которые сейчас вокруг тебя. Сейчас стоит отпустить привычные подходы и увидеть ситуацию под другим углом. Иногда необходимо временно отстраниться для внутреннего роста.",
                        "description": "Сегодня день паузы и переосмысления старых ситуаций. Любая сфера жизни требует нового взгляда на привычные паттерны и готовности отпустить контроль. Психологическая глубина дня в способности видеть возможности там, где раньше были ограничения. Важно использовать это время для внутреннего роста и пересмотра приоритетов. Гармония приходит через принятие паузы как необходимого этапа для развития.\n\n<b>Вопрос к себе:</b>Что я могу увидеть по-новому, если позволю себе отпустить старые привычные убеждения?\n\n<b>ПсихоСвеча дня:</b>Темно-синяя или фиолетовая. Зажгите ее, чтобы добровольно войти в состояние \"паузы\", позволить себе увидеть ситуацию под новым, неожиданным углом и получить озарение."
                },
                {
                        "id": 14,
                        "card_path": "attachments/daily_cards/cards/13_Death.jpg",
                        "card_name": "Смерть",
                        "short_description": "Архетип трансформации и завершения. Сейчас что-то в твоей жизни подходит к концу, чтобы освободить место для нового. Прими перемены, отпусти прошлое и открывайся обновлению.",
                        "description": "Сегодня день трансформации и завершения старых этапов. Любая сфера жизни требует готовности отпустить устаревшие привычки и убеждения, чтобы освободить место для нового. Психологическая глубина дня в принятии неизбежных изменений и в осознании, что отпуская старое будет неминуемый личный рост. Важно замечать сопротивление переменам и мягко перенаправлять энергию на созидательные действия. Гармония приходит через смелость принимать перемены и доверие к себе.\n\n<b>Вопрос к себе:</b>От чего я готов отказаться, чтобы двигаться к новой версии себя?\n\n<b>ПсихоСвеча дня:</b>Черная.Зажгите ее не для траура, а как ритуал трансформации. Пусть ее пламя символически \"сожжет\" старое, чтобы очистить пространство для нового."
                },
                {
                        "id": 15,
                        "card_path": "attachments/daily_cards/cards/14_Temperance.jpg",
                        "card_name": "Умеренность",
                        "short_description": "Архетип баланса и гармонии. Сейчас важно соединять противоположности, находить золотую середину и действовать спокойно. Он напоминает о необходимости внутреннего и внешнего равновесия.",
                        "description": "Сегодня день баланса и гармонии между внутренними и внешними процессами. Любая сфера жизни требует умеренности, компромисса и интеграции противоположностей. Психологическая глубина дня в умении сочетать разные части себя и свои желания без внутреннего конфликта. Важно наблюдать, где вы слишком чрезмерны или, наоборот, подавлены, и мягко корректировать своё поведение. Гармония приходит через внутреннее согласие и осознанное принятие себя.\n\n<b>Вопрос к себе:</b>Как я могу сегодня найти баланс между своими желаниями и реальностью?\n\n<b>ПсихоСвеча дня:</b>Голубая или бирюзовая. Зажгите ее, чтобы смягчить внутренние противоречия, найти \"золотую середину\"."
                },
                {
                        "id": 16,
                        "card_path": "attachments/daily_cards/cards/15_Devil.jpg",
                        "card_name": "Дьявол",
                        "short_description": "Архетип привязанностей и иллюзий. Сейчас стоит обратить внимание на то, что тебя ограничивает или контролирует, и найти путь к свободе. Он показывает, где скрыта зависимость или страх.",
                        "description": "Сегодня день осознания своих ограничений, страхов и зависимостей. Любая сфера жизни потребует честного взгляда на то, что удерживает вас от свободы и роста. Психологическая глубина дня в способности замечать свои привязанности без самоосуждения и работать с ними сознательно. Важно различать внешние ограничения и внутренние блоки, чтобы освободить личную энергию. Гармония приходит через осознанное признание своих теневых сторон и работу с ними.\n\n<b>Вопрос к себе:</b>Какие привычки или страхи сегодня ограничивают мою свободу и развитие?\n\n<b>ПсихоСвеча дня:</b>Фиолетовая. Зажгите ее, чтобы смело посмотреть в глаза своим \"демонам\", осветить тени и осознать иллюзию ограничений, обретая над ними власть."
                },
                {
                        "id": 17,
                        "card_path": "attachments/daily_cards/cards/16_Tower.jpg",
                        "card_name": "Башня",
                        "short_description": "Архетип внезапных изменений и освобождения. Сейчас события могут потрясти твою жизнь, разрушив старое, чтобы освободить место для нового. Прими перемены и позволь старому уйти.",
                        "description": "Сегодня день неожиданных изменений и разрушения старых установок. Любая сфера жизни требует гибкости и готовности принимать новые обстоятельства без сопротивления. Психологическая глубина дня в понимании, что кризис — это не конец, а возможность для роста и пересмотра приоритетов. Важно замечать свои эмоциональные реакции и использовать их как сигнал для самопознания. Гармония приходит через принятие перемен и способность строить новое на месте старого.\n\n<b>Вопрос к себе:</b>Что я могу отпустить сегодня, чтобы создать пространство для нового?\n\n<b>ПсихоСвеча дня:</b>Белая или алая. Зажгите ее не для предотвращения кризиса, а для очищения и мгновенного прозрения."
                },
                {
                        "id": 18,
                        "card_path": "attachments/daily_cards/cards/17_Star.jpg",
                        "card_name": "Звезда",
                        "short_description": "Архетип надежды, вдохновения и исцеления. Сейчас важно верить в себя и в поддержку вселенной. Этот архетип помогает восстановить внутренний свет и идти к мечтам.",
                        "description": "Сегодня день вдохновения, надежды и внутреннего обновления. Любая сфера жизни благоприятна для восстановления веры в себя и свои возможности. Психологическая глубина дня в способности видеть свет даже после трудностей и находить ресурсы внутри себя. Важно замечать моменты сомнений и направлять внимание на то, что даёт энергию и вдохновение. Гармония приходит через доверие к себе и своим внутренним ощущениям.\n\n<b>Вопрос к себе:</b>Где сегодня я могу довериться себе и своему внутреннему свету?\n\n<b>ПсихоСвеча дня:</b>Голубая. Зажгите ее, чтобы соединиться с источником внутренней надежды и исцелить свои раны."
                },
                {
                        "id": 19,
                        "card_path": "attachments/daily_cards/cards/18_Moon.jpg",
                        "card_name": "Луна",
                        "short_description": "Архетип тайного, подсознательного и иллюзий. Сейчас важно прислушиваться к своим снам, интуиции и скрытым желаниям. Он помогает понять внутренние страхи и обманчивые ситуации.",
                        "description": "Сегодня день для наблюдения за своими эмоциями, интуицией и скрытыми мотивами. Любая сфера жизни потребует внимательного отношения к внутренним страхам и иллюзиям. Психологическая глубина дня в способности различать реальность и внутренние проекции, осознавать свои эмоциональные реакции. Важно использовать этот день для самопознания и анализа своих бессознательных паттернов. Гармония приходит через честность с собой и осознанное принятие своих теневых сторон.\n\n<b>Вопрос к себе:</b>Какие страхи и иллюзии я могу сегодня распознать и понять?\n\n<b>ПсихоСвеча дня:</b>Серая. Зажгите ее, чтобы мягко осветить дорогу в мире подсознания, развеять туман иллюзий и довериться своей интуиции."
                },
                {
                        "id": 20,
                        "card_path": "attachments/daily_cards/cards/19_Sun.jpg",
                        "card_name": "Солнце",
                        "short_description": "Архетип радости, успеха и ясности. Сейчас энергия на твоей стороне, и открываются возможности для счастья и реализации целей. Он напоминает о простых радостях и жизненном свете.",
                        "description": "Сегодня день радости, ясности и энергии жизненного потока. Любая сфера жизни благоприятна для проявления своих способностей и получения удовлетворения от достигнутого. Психологическая глубина дня в умении ценить себя и свои достижения без сравнения себя с другими. Важно замечать моменты благодарности и радости, которые укрепляют внутреннее состояние. Гармония приходит через осознанное наслаждение жизнью и признание собственных успехов.\n\n<b>Вопрос к себе:</b>Что сегодня принесёт мне радость и ощущение полноты жизни?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее, чтобы привлечь в свой день солнечную энергию, зарядиться оптимизмом и разрешить себе беззаботно радоваться текущему моменту."
                },
                {
                        "id": 21,
                        "card_path": "attachments/daily_cards/cards/20_Judgement.jpg",
                        "card_name": "Страшный Суд",
                        "short_description": "Архетип пробуждения, осознания и решения прошлых вопросов. Сейчас приходит понимание и возможность трансформации через признание своих поступков. Он зовет к возрождению и новой главе жизни.",
                        "description": "Сегодня день осознания, переоценки и внутреннего пробуждения. Любая сфера жизни потребует честного взгляда на свои действия, решения и их последствия. Психологическая глубина дня в способности делать выбор осознанно и принимать ответственность за свои поступки. Важно замечать старые привычки и модели, которые требуют трансформации, и действовать сознательно. Гармония приходит через внутреннее пробуждение и честность с собой.\n\n<b>Вопрос к себе:</b>Какие уроки в моей жизни требуют моего внимания и переосмысления сегодня?\n\n<b>ПсихоСвеча дня:</b>Белая. Зажгите ее для ясного и окончательного подведения итогов, чтобы услышать свой внутренний голос."
                },
                {
                        "id": 22,
                        "card_path": "attachments/daily_cards/cards/21_World.jpg",
                        "card_name": "Мир",
                        "short_description": "Архетип завершения и гармонии. Сейчас ты достигаешь целостности, соединяя внутренние и внешние аспекты жизни. Он показывает чувство удовлетворения и готовность к новым циклам.",
                        "description": "Сегодня день целостности, завершения и внутренней гармонии. Любая сфера жизни благоприятна для подведения итогов и осознания своих достижений. Психологическая глубина дня в способности видеть завершённость процессов и принимать их с благодарностью. Важно замечать моменты удовлетворения и признавать свои успехи без самокритики. Гармония приходит через чувство полноты, завершённости и внутреннего согласия.\n\n<b>Вопрос к себе:</b>Какие достижения и этапы моей жизни я могу сегодня отметить и оценить?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее как апофеоз вашего пути. Это свеча интеграции, празднования и благодарности за обретенную целостность и гармонию."
                },
                {
                        "id": 23,
                        "card_path": "attachments/daily_cards/cards/Cups01.jpg",
                        "card_name": "Туз Кубков",
                        "short_description": "Архетип нового эмоционального начала и вдохновения. Сейчас в жизнь может войти глубокая радость или новые чувства. Он открывает сердце и побуждает доверять эмоциям.",
                        "description": "Сегодня день новых эмоций и открытости к новым чувствам. Это возможность впустить в жизнь радость, вдохновение или новые отношения. Психологическая глубина дня в доверии к своим чувствам и готовности их проживать без страха. Важно замечать, где вы закрываетесь от эмоций и как это влияет на жизнь. Гармония приходит через искренность с самим собой.\n\n<b>Вопрос к себе:</b>Какие новые чувства я готов впустить в свою жизнь сегодня?\n\n<b>ПсихоСвеча дня:</b>Голубая. Зажгите ее, чтобы ее энергия помогла вам настроиться на любовь, радость и вдохновение изнутри и извне, убирая старые эмоциональные блоки."
                },
                {
                        "id": 24,
                        "card_path": "attachments/daily_cards/cards/Cups02.jpg",
                        "card_name": "Двойка Кубков",
                        "short_description": "Архетип союза, партнерства и взаимопонимания. Сейчас важно выстраивать гармоничные отношения и обмен энергией. Он показывает, где возможна настоящая связь.",
                        "description": "Сегодня день гармонии и соединения. Этот день, где важнее всего отношения с самим собой, с близкими или с делом, которое приносит радость. Психологическая глубина дня в понимании, что настоящая близость строится на честности и умении слышать. Важно замечать, где есть баланс, а где он нарушен. Гармония приходит через взаимность и искренний контакт.\n\n<b>Вопрос к себе:</b>Где в моей жизни сейчас важнее всего восстановить гармонию?\n\n<b>ПсихоСвеча дня:</b>Розовая. Зажгите ее для исцеления и гармонизации"
                },
                {
                        "id": 25,
                        "card_path": "attachments/daily_cards/cards/Cups03.jpg",
                        "card_name": "Тройка Кубков",
                        "short_description": "Архетип радости, дружбы и праздника. Сейчас время объединяться с другими и отмечать успехи. Он приносит эмоциональное удовлетворение и поддержку окружения.",
                        "description": "Сегодня день радости, общения и поддержки. Это время, когда важно разделять эмоции и быть с теми, кто вдохновляет. Психологическая глубина дня в умении позволять себе радоваться вместе с другими, не обесценивая свои достижения. Важно замечать, где радость естественна, а где вы сдерживаете её. Гармония приходит через искреннюю радость.\n\n<b>Вопрос к себе:</b>С кем я могу разделить радость сегодня, чтобы почувствовать поддержку?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее в кругу близких или для создания праздничного настроения. Ее теплый свет усилит чувство общности, благодарности и разделенного счастья."
                },
                {
                        "id": 26,
                        "card_path": "attachments/daily_cards/cards/Cups04.jpg",
                        "card_name": "Четвёрка Кубков",
                        "short_description": "Архетип созерцания и эмоциональной паузы. Сейчас важно прислушиваться к своим чувствам и оценивать предложения извне. Он учит различать ценное и пустое.",
                        "description": "Сегодня день, когда может появиться усталость или скука. Иногда это сигнал о том, что вы не замечаете возможности, которые рядом. Психологическая глубина дня в осознании того, что привычка жить «на автомате» лишает радости. Важно замечать, где вы отказываетесь видеть новое. Гармония приходит через готовность открыться неожиданно новому.\n\n<b>Вопрос к себе:</b>Где я закрываю глаза на возможности, которые уже есть в моей жизни?\n\n<b>ПсихоСвеча дня:</b>Зеленая. Зажгите ее, чтобы пробудить интерес к жизни."
                },
                {
                        "id": 27,
                        "card_path": "attachments/daily_cards/cards/Cups05.jpg",
                        "card_name": "Пятёрка Кубков",
                        "short_description": "Архетип утраты и сожалений. Сейчас важно признать потерю и извлечь уроки, чтобы двигаться дальше. Он показывает, где нужно отпустить прошлое ради эмоционального роста.",
                        "description": "Сегодня тот день, когда внимание может сосредоточиться на потерях или сожалениях. Но именно это и открывает путь к осознанию новых ресурсов. Психологическая глубина дня в умении проживать грусть, не застревая в ней. Важно помнить, что впереди будет то, что можно будет использовать и развивать. Гармония приходит через принятие прошлого и движение вперёд.\n\n<b>Вопрос к себе:</b>Что я могу сегодня отпустить, чтобы увидеть новые возможности?\n\n<b>ПсихоСвеча дня:</b>Синяя и зеленая (две свечи). Зажгите синюю слева, чтобы признать боль. Справа зажгите зеленую — как символ надежды и исцеления, которая поможет развернуться и увидеть два полных кубка, все еще стоящих за спиной."
                },
                {
                        "id": 28,
                        "card_path": "attachments/daily_cards/cards/Cups06.jpg",
                        "card_name": "Шестёрка Кубков",
                        "short_description": "Архетип воспоминаний, ностальгии и детской радости. Сейчас важно соединяться с прошлыми эмоциями и извлекать мудрость. Он помогает вернуть легкость и доверие к миру.",
                        "description": "Сегодня день воспоминаний и возвращения к прошлому. Это может быть встреча с людьми, событиями или эмоциями, которые напоминают о простых радостях. Психологическая глубина дня в осознании, что прошлое может быть ресурсом, а не только ограничением. Важно понять, что вы выбираете: ностальгию или благодарность. Гармония приходит через принятие своего пути.\n\n<b>Вопрос к себе:</b>Какое воспоминание может сегодня стать для меня источником силы?\n\n<b>ПсихоСвеча дня:</b>Розовая. Зажгите ее, чтобы мягко осветить приятные воспоминания, исцелить детские обиды и почерпнуть из прошлого силу радости и простоты."
                },
                {
                        "id": 29,
                        "card_path": "attachments/daily_cards/cards/Cups07.jpg",
                        "card_name": "Семёрка Кубков",
                        "short_description": "Архетип выбора и иллюзий. Сейчас стоит отделять фантазии от реальности и принимать решения сердцем. Он показывает, где скрыты желания и внутренние противоречия.",
                        "description": "Сегодня день множества вариантов и соблазнов. Это время, когда фантазии и мечты могут вдохновлять, но и уводить от реальности. Психологическая глубина дня в умении различать истинные желания от иллюзий. Важно задавать себе правильные вопросы: что действительно Вам важно, а что лишь красивая картинка? Гармония приходит через честность с собой.\n\n<b>Вопрос к себе:</b>Какие из моих желаний сегодня настоящие, а какие иллюзия?\n\n<b>ПсихоСвеча дня:</b>Фиолетовая. Зажгите ее для ясности. Ее свет поможет отличить иллюзию от настоящей мечты."
                },
                {
                        "id": 30,
                        "card_path": "attachments/daily_cards/cards/Cups08.jpg",
                        "card_name": "Восьмёрка Кубков",
                        "short_description": "Архетип ухода и поиска глубинного смысла. Сейчас важно оставить то, что больше не приносит радости. Он помогает двигаться к внутреннему развитию и настоящим ценностям.",
                        "description": "Сегодня день осознанного ухода от того, что перестало приносить радость. Это может быть привычка, отношения или цель, которая потеряла смысл. Психологическая глубина дня в смелости признать: «мне больше этого недостаточно». Важно уважать свои новые потребности и двигаться дальше. Гармония приходит через честность и внутреннюю зрелость.\n\n<b>Вопрос к себе:</b>От чего я готов отказаться, чтобы приблизиться к настоящему счастью?\n\n<b>ПсихоСвеча дня:</b>Синяя или фиолетовая. Зажгите ее, чтобы осветить путь в неизвестность. Ее свет даст смелость шагнуть в темноту, ведущую к новому, более глубокому эмоциональному удовлетворению."
                },
                {
                        "id": 31,
                        "card_path": "attachments/daily_cards/cards/Cups09.jpg",
                        "card_name": "Девятка Кубков",
                        "short_description": "Архетип удовлетворения и эмоционального изобилия. Сейчас можно наслаждаться результатами своих усилий. Он показывает, где есть радость и полнота жизни.",
                        "description": "Сегодня день удовольствия и удовлетворения от того, что у вас уже есть. Это момент ценить свои достижения и радоваться простым вещам. Психологическая глубина дня в умении позволить себе испытывать радость без чувства вины. Важно замечать, где вы умеете благодарить жизнь, а где ищете подтверждения извне. Гармония приходит через признание своей ценности.\n\n<b>Вопрос к себе:</b>За что я могу сегодня сказать себе «спасибо»?\n\n<b>ПсихоСвеча дня:</b>Бирюзовая. Зажгите ее для благодарности себя! Ее свет напомнит о вашем изобилии, поможет ощутить глубокое удовлетворение и благодарность за все, что вы создали в своей жизни."
                },
                {
                        "id": 32,
                        "card_path": "attachments/daily_cards/cards/Cups10.jpg",
                        "card_name": "Десятка Кубков",
                        "short_description": "Архетип гармонии и счастливых отношений. Сейчас важно ценить эмоциональную стабильность и близких. Он приносит чувство целостности и семейного счастья.",
                        "description": "Сегодня день гармонии и внутреннего счастья. Это про ощущение целостности в семье, в отношениях или в душе. Психологическая глубина дня в понимании, что счастье строится изнутри, а не приходит извне. Важно замечать моменты радости и благодарности за то, что у Вас есть. Гармония приходит через любовь и принятие.\n\n<b>Вопрос к себе:</b>Где я могу почувствовать полноту жизни уже сегодня?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее как символ полной чаши и исполнения желаний. Ее свет привлечет в ваш дом энергию семейного счастья, мира, гармонии и эмоциональной стабильности."
                },
                {
                        "id": 33,
                        "card_path": "attachments/daily_cards/cards/Cups11.jpg",
                        "card_name": "Паж Кубков",
                        "short_description": "Архетип открытости и эмоциональной искренности. Сейчас полезно проявлять любопытство к чувствам и новым отношениям. Он приносит мягкость, интуицию и свежие эмоции.",
                        "description": "Сегодня день чувствительности и мягких эмоций. Эта карта говорит об умении замечать тонкие сигналы своей души и позволять себе быть уязвимым. С психологической точки зрения карта напоминает: искренность — это не слабость, а сила. Важно слушать интуицию и прислушиваться к своему сердцу. Гармония приходит через принятие своих эмоций.\n\n<b>Вопрос к себе:</b>Какое чувство я могу позволить себе прожить сегодня?\n\n<b>ПсихоСвеча дня:</b>Розовая. Зажгите ее для мягкости и принятия ситуации. Ее свет поможет прислушаться к своим глубоким чувствам без страха, и открыто принять дар в виде новой эмоции или творческого вдохновения."
                },
                {
                        "id": 34,
                        "card_path": "attachments/daily_cards/cards/Cups12.jpg",
                        "card_name": "Рыцарь Кубков",
                        "short_description": "Архетип романтики и поиска идеала. Сейчас важно следовать сердцу и проявлять заботу о других. Он вдохновляет на эмоциональные действия и творчество.",
                        "description": "Сегодня день романтики и поиска красоты в повседневности. Это энергия, которая вдохновляет на творчество и эмоциональное общение. С психологической точки зрения карта напоминает: мягкость и внимание к своим чувствам помогают двигаться вперёд, важно быть честным с собой в желаниях. Гармония приходит через искреннее проявление эмоций.\n\n<b>Вопрос к себе:</b>Какую красоту я могу впустить в свою жизнь сегодня?\n\n<b>ПсихоСвеча дня:</b>Голубая. Зажгите ее для вдохновения. Ее свет привлечет искренние чувства."
                },
                {
                        "id": 35,
                        "card_path": "attachments/daily_cards/cards/Cups13.jpg",
                        "card_name": "Королева Кубков",
                        "short_description": "Архетип эмоциональной мудрости и заботы. Сейчас важно проявлять чуткость к себе и другим. Она учит гармонии чувств и состраданию.",
                        "description": "Сегодня день мягкости и интуиции. Это энергия глубинного понимания себя и других. С психологической точки зрения карта напоминаен: важно позволять своим чувствам быть вашими проводниками. Сегодня полезно слушать сердце и доверять внутреннему голосу. Гармония приходит через заботу о себе и близких.\n\n<b>Вопрос к себе:</b>Как я могу проявить заботу о себе сегодня?\n\n<b>ПсихоСвеча дня:</b>Фиолетовая. Ее свет углубит связь с интуицией, поможет проявить эмпатию и заботу, создав вокруг атмосферу эмоциональной безопасности и принятия."
                },
                {
                        "id": 36,
                        "card_path": "attachments/daily_cards/cards/Cups14.jpg",
                        "card_name": "Король Кубков",
                        "short_description": "Архетип зрелой эмоциональной силы. Сейчас важно сохранять внутренний баланс и контролировать эмоции. Он помогает принимать решения сердцем и с мудростью.",
                        "description": "Сегодня день эмоциональной зрелости и внутреннего равновесия. Это энергия, которая помогает управлять своими чувствами, оставаясь в гармонии с собой. С психологической точки зрения карта напоминает: зрелость — это умение слышать эмоции, но не позволять им управлять собой. Сегодня полезно сохранять спокойствие и оказывать поддержку. Гармония приходит через внутреннюю устойчивость.\n\n<b>Вопрос к себе:</b>Как я могу сохранить эмоциональное равновесие сегодня?\n\n<b>ПсихоСвеча дня:</b>Синяя. Поможет совладать с эмоциями. Ее спокойное пламя символизирует власть над внутренним океаном чувств, помогая сохранять мудрое хладнокровие, сострадание и оказывать поддержку из состояния равновесия."
                },
                {
                        "id": 37,
                        "card_path": "attachments/daily_cards/cards/Pents01.jpg",
                        "card_name": "Туз Пентаклей",
                        "short_description": "Архетип нового материального начала и возможностей. Сейчас открываются перспективы для финансового, карьерного или личного роста. Он призывает действовать практично и смело.",
                        "description": "Сегодня день новых возможностей в сфере ресурсов и стабильности. Это шанс заложить основу для будущего успеха: в делах, в здоровье или в отношениях. Психологическая глубина дня в умении видеть ценность маленьких шагов и первых результатов. Важно не упустить возможность, которая может вырасти во что-то значимое. Гармония приходит через внимание к деталям.\n\n<b>Вопрос к себе:</b>Какой маленький шаг сегодня поможет мне укрепить моё будущее?\n\n<b>ПсихоСвеча дня:</b>Зеленая. Зажгите ее для привлечения процветания. Ее свет поможет распознать перспективную возможность, и даст энергию для первого практичного шага к ее воплощению."
                },
                {
                        "id": 38,
                        "card_path": "attachments/daily_cards/cards/Pents02.jpg",
                        "card_name": "Двойка Пентаклей",
                        "short_description": "Архетип баланса и гибкости в ресурсах. Сейчас важно умело распределять время, деньги и энергию. Он учит адаптироваться к изменениям без потери устойчивости.",
                        "description": "Сегодня день баланса и гибкости. Это про умение совмещать разные дела, сохраняя внутреннюю устойчивость. Психологическая глубина дня в осознании, что жизнь всегда требует выбора приоритетов. Важно замечать, где вы перегружаете себя лишним. Гармония приходит через умение держать равновесие.\n\n<b>Вопрос к себе:</b>Где мне нужно восстановить баланс сегодня?\n\n<b>ПсихоСвеча дня:</b>: Синяя или зеленая. Зажгите ее для обретения гибкости. Ее энергия поможет вам лавировать между делами с легкостью, адаптироваться к изменчивым обстоятельствам и найти точку равновесия между доходом и расходом энергии."
                },
                {
                        "id": 39,
                        "card_path": "attachments/daily_cards/cards/Pents03.jpg",
                        "card_name": "Тройка Пентаклей",
                        "short_description": "Архетип сотрудничества и мастерства. Сейчас полезно работать в команде и совершенствовать навыки. Он показывает, где ценится компетентность и совместные усилия.",
                        "description": "Сегодня день сотрудничества и совместного труда. Это время, когда идеи становятся реальностью через взаимодействие с другими. Психологическая глубина дня в понимании, что результат достигается легче в команде. Важно учиться принимать вклад других и ценить свои усилия. Гармония приходит через объединение ресурсов.\n\n<b>Вопрос к себе:</b>: С кем или с чем я могу объединить силы для роста?\n\n<b>ПсихоСвеча дня:</b>Зеленая и коричневая. Зажгите их для налаживания плодотворного сотрудничества. Их свет привлечет нужных людей, поможет слаженной работе и напомнит, что ваше мастерство ценно и заслуживает признания."
                },
                {
                        "id": 40,
                        "card_path": "attachments/daily_cards/cards/Pents04.jpg",
                        "card_name": "Четвёрка Пентаклей",
                        "short_description": "Архетип сохранения и защиты ресурсов. Сейчас важно оценить, где есть излишняя жадность или страх потерять. Он учит находить баланс между безопасностью и открытостью.",
                        "description": "Сегодня день стабильности, но и возможного стагнации. Это может проявляться как желание контролировать всё и не отпускать. Психологическая глубина дня в осознании, что удержание слишком крепкой хваткой приводит к стагнации. Важно различать: где забота о безопасности, а где страх потерять. Гармония приходит через доверие жизни.\n\n<b>Вопрос к себе:</b>Что я держу слишком крепко, мешая себе двигаться дальше? \n\n<b>ПсихоСвеча дня:</b>Коричневая или зеленая. Зажгите ее, чтобы осторожно разжать хватку. Ее свет поможет отличить здоровую бережливость от скупости, даст чувство безопасности, чтобы делиться ресурсами."
                },
                {
                        "id": 41,
                        "card_path": "attachments/daily_cards/cards/Pents05.jpg",
                        "card_name": "Пятёрка Пентаклей",
                        "short_description": "Архетип трудностей и утрат в материальной сфере. Сейчас важно искать поддержку и возможности роста. Он показывает, где требуется терпение и смелость.",
                        "description": "Сегодня день, когда может появится страх одиночества. Но именно он показывает, где вы не замечаете поддержки. Психологическая глубина дня в умении увидеть ресурс даже там, где кажется пусто. Важно искать помощь и признавать, что нуждаться в помощи - это естественно. Гармония приходит через открытость миру.\n\n<b>Вопрос к себе:</b>Где я могу попросить о поддержке, вместо того чтобы нести всё одному?\n\n<b>ПсихоСвеча дня:</b>Красная или белая. Зажгите ее в темноте, как символ надежды. Ее пламя напомнит, что вы не одни, и осветит путь к тем, кто готов помочь, и к внутренним ресурсам, которые вы не замечали."
                },
                {
                        "id": 42,
                        "card_path": "attachments/daily_cards/cards/Pents06.jpg",
                        "card_name": "Шестёрка Пентаклей",
                        "short_description": "Архетип щедрости и обмена ресурсами. Сейчас важно уметь давать и принимать помощь. Он учит гармонии в финансовых и социальных взаимодействиях.",
                        "description": "Сегодня день обмена энергией и ресурсами. Это про щедрость, но и про умение принимать. Психологическая глубина дня в осознании, что равновесие строится на балансе «давать» и «брать». Важно замечать, не уходите ли вы в крайности: чрезмерной жертвенности или зависимости. Гармония приходит через здоровый обмен.\n\n<b>Вопрос к себе:</b>Что я могу сегодня дать и что могу позволить себе принять?\n\n<b>ПсихоСвеча дня:</b>Розовая и зеленая. Зажгите их для гармонизации обмена. Их свет пробудит энергию щедрости и научит с благодарностью принимать дары мира, восстанавливая справедливый круговорот изобилия в вашей жизни."
                },
                {
                        "id": 43,
                        "card_path": "attachments/daily_cards/cards/Pents07.jpg",
                        "card_name": "Семёрка Пентаклей",
                        "short_description": "Архетип терпения и оценки результатов. Сейчас важно наблюдать за плодами своих усилий и делать выводы. Он показывает, где стоит продолжать работать, а где менять подход.",
                        "description": "Сегодня день терпения и ожидания плодов. Это про процесс, где важно не торопить результат. Психологическая глубина дня в доверии, что всё развивается в своём темпе. Ва важно сохранять веру и продолжать вкладываться в то, что ценно. Гармония приходит через уважение к времени.\n\n<b>Вопрос к себе:</b>Где в моей жизни нужно больше терпения, чтобы увидеть плоды?\n\n<b>ПсихоСвеча дня:</b>Зеленая. Зажгите ее чтобы ее стабильное пламя напомнило о важности этапа ожидания, а также даст возможность оценить прогресс и веру, что ваши труды обязательно дадут урожай в нужный срок."
                },
                {
                        "id": 44,
                        "card_path": "attachments/daily_cards/cards/Pents08.jpg",
                        "card_name": "Восьмёрка Пентаклей",
                        "short_description": "Архетип мастерства и усердной работы. Сейчас важно совершенствовать навыки и вкладывать усилия с постоянством. Он учит, что упорство приносит долгосрочные результаты.",
                        "description": "Сегодня день обучения и мастерства. Это тот процесс, в котором ежедневные усилия формируют результат. Психологическая глубина дня в умении ценить путь, а не только финальную цель. Важно видеть, что каждый шаг укрепляет вашу уверенность. Гармония приходит через внимание и стремление к развитию.\n\n<b>Вопрос к себе:</b>Какой навык я могу развить сегодня, чтобы укрепить свою опору в будущем?\n\n<b>ПсихоСвеча дня:</b>Желтая или оранжевая. Зажгите ее на своем рабочем месте. Ее свет символизирует усердный труд, поможет сфокусироваться на деталях, а также получать удовольствие от процесса и оттачивать мастерство."
                },
                {
                        "id": 45,
                        "card_path": "attachments/daily_cards/cards/Pents09.jpg",
                        "card_name": "Девятка Пентаклей",
                        "short_description": "Архетип независимости и материального комфорта. Сейчас важно наслаждаться плодами своего труда и чувствовать самодостаточность. Он показывает, где есть уверенность и стабильность.",
                        "description": "Сегодня день самодостаточности и внутреннего ресурса. Это момент, когда можно наслаждаться результатами своих усилий и чувствовать опору в себе. Психологическая глубина дня в умении ценить то, что уже есть, без постоянной гонки за новым. Важно позволять себе радость и гордость за свои достижения. Гармония приходит через самопринятие.\n\n<b>Вопрос к себе:</b>Как я могу порадовать себя сегодня, опираясь на то, что уже создано?\n\n<b>ПсихоСвеча дня:</b>Зеленая. Зажгите ее в красивом подсвечнике. Ее свет создаст атмосферу богатства и довольства, напомнит о ваших заслугах и позволит насладиться плодами своего труда в приятном уединении."
                },
                {
                        "id": 46,
                        "card_path": "attachments/daily_cards/cards/Pents10.jpg",
                        "card_name": "Десятка Пентаклей",
                        "short_description": "Архетип семейного благополучия и устойчивости. Сейчас важны традиции, наследие и долгосрочные цели. Он приносит чувство защищенности и достатка.",
                        "description": "Сегодня день целостности и опоры на семью, традиции, долгосрочные ценности. Это про ощущение устойчивости и богатства не только материального, но и внутреннего. Психологическая глубина дня в осознании, что основа счастья строится из опыта и внутреннего равновесия. Важно замечать, что у вас уже есть прочный фундамент для дальнейшего роста. Гармония приходит через благодарность и преемственность.\n\n<b>Вопрос к себе:</b>Что в моей жизни уже является прочной опорой, на которую я могу положиться?\n\n<b>ПсихоСвеча дня:</b>Красная или коричневая. Зажгите ее как семейный очаг. Ее свет символизирует родовое благословение, финансовую стабильность и наследие, которое вы создаете. Он привлечет энергию процветания для всего вашего рода."
                },
                {
                        "id": 47,
                        "card_path": "attachments/daily_cards/cards/Pents11.jpg",
                        "card_name": "Паж Пентаклей",
                        "short_description": "Архетип учебы и открытости к новым возможностям. Сейчас полезно развиваться и исследовать практические аспекты жизни. Он приносит любопытство и перспективы роста.",
                        "description": "Сегодня день практичности и маленьких шагов. Это энергия ученика, который строит фундамент для будущего. С психологической точки зрения карта учит, что прогресс приходит через терпение и внимание к деталям. Важно замечать свои маленькие успехи и ценить процесс. Гармония приходит через устойчивые шаги вперёд.\n\n<b>Вопрос к себе:</b>Какой маленький шаг сегодня укрепит мою основу на будущее?\n\n<b>ПсихоСвеча дня:</b>Коричневая. Зажгите ее для усвоения жизненного урока или для концентрации в практическом деле. Ее пламя поможет проявить усердие и увидеть ценность вкладывания сил в свое долгосрочное развитие."
                },
                {
                        "id": 48,
                        "card_path": "attachments/daily_cards/cards/Pents12.jpg",
                        "card_name": "Рыцарь Пентаклей",
                        "short_description": "Архетип ответственности и стабильного движения. Сейчас важно действовать планомерно и аккуратно. Он помогает достигать целей через терпение и труд.",
                        "description": "Сегодня день стабильных и последовательных действий. Это энергия, которая учит ценить процесс и идти шаг за шагом. С психологической точки зрения карта напоминает: медленные, но верные шаги приводят к результату. Важно быть верным своим принципам и планам. Гармония приходит через надёжность и терпение.\n\n<b>Вопрос к себе:</b>В какой сфере мне стоит проявить больше упорства?\n\n<b>ПсихоСвеча дня:</b>Зеленая. Зажгите ее для методичного движения. Ее надежное пламя символизирует упорство, дисциплину и верность долгосрочным целям. Она поможет не сбиться с пути и делать каждый шаг обдуманно."
                },
                {
                        "id": 49,
                        "card_path": "attachments/daily_cards/cards/Pents13.jpg",
                        "card_name": "Королева Пентаклей",
                        "short_description": "Архетип заботы, практичности и процветания. Сейчас важно создавать комфорт и обеспечивать стабильность себе и другим. Она учит мудро управлять ресурсами и дарить поддержку.",
                        "description": "Сегодня день заботы о себе и своих ресурсах. Это энергия материальности, уюта и стабильности. С психологической точки зрения карта напоминает: изобилие приходит там, где есть благодарность и бережность. Сегодня полезно уделить внимание телу, дому и практическим делам. Гармония приходит через заботу и изобилие.\n\n<b>Вопрос к себе:</b>Как я могу позаботиться о своём комфорте сегодня?\n\n<b>ПсихоСвеча дня:</b>Зеленая. Зажгите ее для создания уюта. Ее теплый, устойчивый свет наполнит дом энергией изобилия, поможет проявить заботу о физическом теле."
                },
                {
                        "id": 50,
                        "card_path": "attachments/daily_cards/cards/Pents14.jpg",
                        "card_name": "Король Пентаклей",
                        "short_description": "Архетип успеха, уверенности и материальной устойчивости. Сейчас важно проявлять ответственность и мудро распоряжаться ресурсами. Он помогает достигать долгосрочной безопасности и процветания.",
                        "description": "Сегодня день зрелости и материальной устойчивости. Это энергия человека, который умеет создавать прочный фундамент для себя и близких. С психологической точки зрения карта напоминает: изобилие приходит там, где есть ответственность и забота о будущем. Сегодня полезно укреплять то, что даёт чувство безопасности. Гармония приходит через стабильность и надёжность.\n\n<b>Вопрос к себе:</b>Как я могу укрепить свою опору в жизни сегодня?\n\n<b>ПсихоСвеча дня:</b>Красная или коричневая. Ее пламя символизирует надежную власть над материальным миром, привлекая процветание, устойчивость и помогая мудро распоряжаться ресурсами."
                },
                {
                        "id": 51,
                        "card_path": "attachments/daily_cards/cards/Swords01.jpg",
                        "card_name": "Туз Мечей",
                        "short_description": "Архетип ясности и новых идей. Сейчас важна смелость мыслить иначе и действовать решительно. Он приносит прозрение и возможность справедливого решения.",
                        "description": "Сегодня день ясности, новых идей и свежего взгляда на привычные ситуации. Это момент, когда истина может проявиться даже в мелочах, если позволить себе видеть без иллюзий. Психологическая глубина дня — в смелости называть вещи своими именами и признавать свои мысли честно. Важно не бояться решений, которые требуют ясности и внутренней дисциплины. Гармония приходит через осознанность и внутреннюю честность.\n\n<b>Вопрос к себе:</b>Какие мысли сегодня помогают мне двигаться вперёд, а какие стоит отпустить?\n\n<b>ПсихоСвеча дня:</b>Белая. Зажгите ее для ясности ума, чтобы рассеять туман, отсечь навязчивые мысли и впустить новые возможности."
                },
                {
                        "id": 52,
                        "card_path": "attachments/daily_cards/cards/Swords02.jpg",
                        "card_name": "Двойка Мечей",
                        "short_description": "Архетип выбора и внутреннего равновесия. Сейчас стоит разобраться с противоречиями и принять решение, даже если сложно. Он учит слушать голову и сердце одновременно.",
                        "description": "Сегодня день поиска равновесия и непростых решений. Иногда выбор кажется невозможным, но именно в паузе рождается ясность. Психологическая глубина дня в осознании, что откладывание решения тоже выбор, и он влияет на дальнейшие шаги. Важно быть честным с собой и признать, чего вы на самом деле боитесь. Гармония приходит через смелость увидеть правду.\n\n<b>Вопрос к себе:</b>Какой выбор я сегодня избегаю и почему?\n\n<b>ПсихоСвеча дня:</b>Светло-голубая. Зажгите ее, чтобы успокоить внутреннюю бурю, найти точку равновесия между сердцем и разумом и обрести ясность для решения."
                },
                {
                        "id": 53,
                        "card_path": "attachments/daily_cards/cards/Swords03.jpg",
                        "card_name": "Тройка Мечей",
                        "short_description": "Архетип боли, разрыва или утраты. Сейчас важно пройти через эмоциональный шок и извлечь урок. Он показывает, где нужно отпустить и исцелиться.",
                        "description": "Сегодня день соприкосновения с темами разочарований и внутренних ран. Это может быть связано с отношениями, мыслями о прошлом или ощущением потерь. Психологическая глубина дня в понимании, что боль открывает путь к исцелению и трансформации. Важно прожить эмоции, а не прятать их, иначе они останутся внутри. Гармония приходит через честное проживание и принятие.\n\n<b>Вопрос к себе:</b>Что я готов отпустить, чтобы освободить сердце от боли?\n\n<b>ПсихоСвеча дня:</b>Фиолетовая или синяя. Зажгите ее как свечу исцеления, чтобы трансформировать боль в понимание и сострадание к себе."
                },
                {
                        "id": 54,
                        "card_path": "attachments/daily_cards/cards/Swords04.jpg",
                        "card_name": "Четвёрка Мечей",
                        "short_description": "Архетип отдыха, паузы и восстановления. Сейчас важно дать себе время для размышлений и перезагрузки. Он помогает обрести внутренний покой перед действием.",
                        "description": "Сегодня день восстановления и внутренней тишины. Любая сфера жизни требует паузы, чтобы восстановить силы и взглянуть на всё со стороны. Психологическая глубина дня в умении слышать себя в тишине, без спешки и давления. Важно позволить себе отдыхать не только физически, но и эмоционально. Гармония приходит через паузу, которая открывает новое понимание.\n\n<b>Вопрос к себе:</b>Где я могу сегодня позволить себе отодвинуть мечи и отдохнуть?\n\n<b>ПсихоСвеча дня:</b>Темно-синяя. Зажгите ее для глубокого восстановления. Ее пламя поможет отгородиться от внешнего шума, погрузиться в медитативное состояние и восстановить ментальные силы."
                },
                {
                        "id": 55,
                        "card_path": "attachments/daily_cards/cards/Swords05.jpg",
                        "card_name": "Пятёрка Мечей",
                        "short_description": "Архетип конфликта и борьбы за своё мнение. Сейчас нужно честно оценить ситуацию и свои мотивы. Он показывает, где стоит выбирать мудрость вместо эго.",
                        "description": "Сегодня день, когда в отношениях или делах может проявиться напряжение. Иногда победа любой ценой приводит к внутренней пустоте. Психологическая глубина дня в умении замечать, когда эго становится важнее гармонии. Важно видеть, какие конфликты реально значимы, а где лучше отпустить. Гармония приходит через умение выбирать мир, а не борьбу.\n\n<b>Вопрос к себе:</b>За что я сражаюсь сегодня, и стоит ли это моих сил?\n\n<b>ПсихоСвеча дня:</b>Белая. Зажгите ее, чтобы остудить пыл конфликта, посмотреть на ситуацию со стороны и найти в себе смелость выбрать перемирие вместо победы, которая не принесет покоя."
                },
                {
                        "id": 56,
                        "card_path": "attachments/daily_cards/cards/Swords06.jpg",
                        "card_name": "Шестёрка Мечей",
                        "short_description": "Архетип перехода и движения к лучшему. Сейчас ты уходишь от трудностей и ищешь гармонию. Он говорит о необходимости отпустить прошлое ради будущего.",
                        "description": "Сегодня день перехода и поиска новых горизонтов. Это момент, когда важно оставить позади старые трудности и двигаться к спокойствию. Психологическая глубина дня в принятии того, что путь вперёд требует отпускания. Иногда самый лучший шаг — это уход от хаоса. Гармония приходит через доверие новому направлению.\n\n<b>Вопрос к себе:</b>Что я могу сегодня отпустить, чтобы двигаться вперёд легче?\n\n<b>ПсихоСвеча дня:</b>Голубая. Зажгите ее и она осветит путь к более спокойным водам, поможет мягко отплыть от прошлых бурь и довериться течению, ведущему к лучшему."
                },
                {
                        "id": 57,
                        "card_path": "attachments/daily_cards/cards/Swords07.jpg",
                        "card_name": "Семёрка Мечей",
                        "short_description": "Архетип хитрости, стратегий и тайных действий. Сейчас важно действовать обдуманно и осторожно. Он показывает, где стоит быть внимательным к своим и чужим мотивам.",
                        "description": "Сегодня день, когда важно быть особенно внимательным к самообману или хитростям вокруг. Это время проверять свои мотивы и наблюдать за тем, где вы сами себе не договариваете правду. Психологическая глубина дня в осознанности и честности, даже если это неудобно. Важно замечать, где вы прячете свои истинные желания. Гармония приходит через прозрачность и искренность.\n\n<b>Вопрос к себе:</b>Где я сегодня не до конца честен с собой или с другими?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее, чтобы она помогла развеять иллюзии, осветить скрытые мотивы и найти в себе смелость быть абсолютно честным, особенно с самим собой."
                },
                {
                        "id": 58,
                        "card_path": "attachments/daily_cards/cards/Swords08.jpg",
                        "card_name": "Восьмёрка Мечей",
                        "short_description": "Архетип ограничения и страхов. Сейчас ты можешь чувствовать себя «запертым», но решение внутри тебя. Он учит освобождать себя через осознание и действие.",
                        "description": "Сегодня день, когда может ощущаться ограничение или невозможность какого-либо движения. Но часто эти оковы лишь результат собственных убеждений и страхов. Психологическая глубина дня в осознании того, что свобода начинается изнутри. Важно исследовать свои мысли и искать там ключ к освобождению. Гармония приходит через смелость выйти за пределы собственных границ.\n\n<b>Вопрос к себе:</b>Какие ограничения я создаю сам себе, и как могу их преодолеть?\n\n<b>ПсихоСвеча дня:</b>Оранжевая. Зажгите ее, чтобы ее энергия дала вам смелость разорвать круговорот ограничивающих мыслей и сделать шаг к свободе."
                },
                {
                        "id": 59,
                        "card_path": "attachments/daily_cards/cards/Swords09.jpg",
                        "card_name": "Девятка Мечей",
                        "short_description": "Архетип тревоги и внутренних переживаний. Сейчас важно не застревать в страхах и искать поддержку. Он показывает, где мысли усиливают стресс и как его преодолеть.",
                        "description": "Сегодня день, когда тревоги и переживания могут казаться сильнее реальности. Часто страхи в голове оказываются тяжелее, чем реальные события. Психологическая глубина дня в умении различать воображаемое и действительное. Важно мягко признавать свои тревоги, но не позволять им управлять жизнью. Гармония приходит через честное отношение к себе и поддерживающий внутренний диалог.\n\n<b>Вопрос к себе:</b>Что из моих страхов сегодня реально, а что существует только в моём воображении?\n\n<b>ПсихоСвеча дня:</b>Фиолетовая. Зажгите ее перед сном или в момент тревоги. Ее успокаивающий свет поможет развеять кошмары, утихомирить беспокойный ум и напомнить, что вы в безопасности здесь и сейчас."
                },
                {
                        "id": 60,
                        "card_path": "attachments/daily_cards/cards/Swords10.jpg",
                        "card_name": "Десятка Мечей",
                        "short_description": "Архетип завершения болезненного цикла. Сейчас что-то достигает предела, и старое уходит. Он напоминает, что после кризиса начинается новое.",
                        "description": "Сегодня день завершения сложного этапа и освобождения от старых сценариев. Это момент, когда что-то подходит к концу, но именно через это открывается новое пространство. Психологическая глубина дня в умении отпускать прошлое и принимать трансформацию. Важно видеть в завершении не свое поражение, а освобождение. Гармония приходит через принятие перемен и доверие новому циклу.\n\n<b>Вопрос к себе:</b>Что я могу завершить сегодня, чтобы освободить место для нового?\n\n<b>ПсихоСвеча дня:</b>Черная. Зажгите ее в виде практики завершения. Ее пламя символически \"сожжет\" накопившуюся усталость и придаст сил двигаться дальше."
                },
                {
                        "id": 61,
                        "card_path": "attachments/daily_cards/cards/Swords11.jpg",
                        "card_name": "Паж Мечей",
                        "short_description": "Архетип любопытства и поиска информации. Сейчас полезно быть внимательным к деталям и учиться. Он приносит свежие идеи и новые взгляды.",
                        "description": "Сегодня день поиска информации и новых идей. Это энергия наблюдателя, который учится через вопросы и анализ. С психологической точки зрения карта напоминает: важно не бояться быть «учеником», ведь именно через любопытство рождается рост. Важно замечать, где вы ищете ответы вовне, а где они уже есть внутри. Гармония приходит через честное стремление к истине.\n\n<b>Вопрос к себе:</b>Какой новый вопрос я могу задать себе сегодня?\n\n<b>ПсихоСвеча дня:</b>Серая. Ее свет поможет четко сформулировать вопрос, сформировать мысль, отсечь ложные ответы и с любопытством искать суть, даже если она кажется неуловимой."
                },
                {
                        "id": 62,
                        "card_path": "attachments/daily_cards/cards/Swords12.jpg",
                        "card_name": "Рыцарь Мечей",
                        "short_description": "Архетип стремительного движения и смелости. Сейчас энергия направлена на активные действия и решения. Он предупреждает о необходимости действовать осознанно, а не импульсивно.",
                        "description": "Сегодня день решительных идей и стремления к ясности. Это энергия, которая требует быстрых решений и движения вперёд через анализ своих действий. С психологической точки зрения карта напоминает: важно отличать импульс от осознанной цели. Не стоит браться за всё подряд, выбирайте то, что действительно вам важно. Гармония приходит через фокус на главном.\n\n<b>Вопрос к себе:</b>Какую идею мне стоит продвигать вперёд сегодня?\n\n<b>ПсихоСвеча дня:</b>Серая. Ее свет поможет сфокусироваться на главной цели, а также отсечь все лишнее и смело двигаться вперед, убирая попутные препятствия."
                },
                {
                        "id": 63,
                        "card_path": "attachments/daily_cards/cards/Swords13.jpg",
                        "card_name": "Королева Мечей",
                        "short_description": "Архетип мудрости, честности и объективности. Сейчас важно видеть правду и отделять эмоции от фактов. Она учит независимости и ясному мышлению.",
                        "description": "Сегодня день ясности и внутренней честности. Это энергия человека, который умеет отделять важное от лишнего. С психологической точки зрения карта напоминает: иногда мудрость проявляется в способности сказать «нет». Сегодня полезно формулировать свои мысли и держаться выбранного пути. Гармония приходит через честность с собой.\n\n<b>Вопрос к себе:</b>Где мне нужно проявить честность и твёрдость?\n\n<b>ПсихоСвеча дня:</b>Белая. Зажгите ее для ясности. Ее свет поможет отсечь эмоциональные помехи, ясно выразить свои мысли, установить здоровые границы и принять мудрое, взвешенное решение."
                },
                {
                        "id": 64,
                        "card_path": "attachments/daily_cards/cards/Swords14.jpg",
                        "card_name": "Король Мечей",
                        "short_description": "Архетип силы разума и справедливости. Сейчас важно принимать решения взвешенно и с авторитетом. Он помогает управлять ситуацией через логику и опыт.",
                        "description": "Сегодня день ясных решений и стратегического мышления. Это энергия разума и логики, которая помогает принимать взвешенные решения. С психологической точки зрения карта напоминает: сила в структуре и в умении видеть картину шире, чем она есть. Сегодня полезно мыслить рационально и сохранять объективность. Гармония приходит через мудрые решения.\n\n<b>Вопрос к себе:</b>Какое решение я могу принять сегодня, опираясь на здравый смысл?\n\n<b>ПсихоСвеча дня:</b>Серая. Ее свет поможет отсечь эмоции, проанализировать ситуацию и принять справедливое и стратегически верное решение."
                },
                {
                        "id": 65,
                        "card_path": "attachments/daily_cards/cards/Wands01.jpg",
                        "card_name": "Туз Жезлов",
                        "short_description": "Архетип нового начала и вдохновения. Сейчас открываются возможности для действий и реализации идей. Он призывает к смелости и инициативе.",
                        "description": "Сегодня день новых возможностей и вдохновения. Это момент, когда энергия появляется сама по себе, толкая вас к началу чего-то важного и нужного. Психологическая глубина дня в смелости довериться импульсу и сделать первый шаг. Важно не откладывать идеи, а пробовать воплощать их в жизнь. Гармония приходит через действие, а не через ожидание.\n\n<b>Вопрос к себе:</b>Какую идею я могу воплотить прямо сегодня?\n\n<b>ПсихоСвеча дня:</b>Оранжевая или красная. Зажгите ее, чтобы ее пламя дало энергию для старта, смелость для нового начинания и творческий импульс, который превратит идею в действие."
                },
                {
                        "id": 66,
                        "card_path": "attachments/daily_cards/cards/Wands02.jpg",
                        "card_name": "Двойка Жезлов",
                        "short_description": "Архетип планирования и выбора пути. Сейчас важно определить направление и продумать стратегию. Он показывает потенциал твоих будущих достижений.",
                        "description": "Сегодня день размышлений о будущем и расширении горизонтов. Важно не только мечтать, но и строить реальные шаги к цели. Психологическая глубина дня в осознании, что планирование даёт ощущение опоры. Важно замечать, где вы боитесь нового, и что вас удерживает от движения. Гармония приходит через смелое видение будущего.\n\n<b>Вопрос к себе:</b>Какие шаги помогут мне приблизиться к моему будущему?\n\n<b>ПсихоСвеча дня:</b>Красная и оранжевая. Зажгите их вместе для смелого планирования. Их свет поможет оценить масштабы своих \"владений\", наметить следующий шаг и обрести уверенность, чтобы отпустить старое и шагнуть в новое."
                },
                {
                        "id": 67,
                        "card_path": "attachments/daily_cards/cards/Wands03.jpg",
                        "card_name": "Тройка Жезлов",
                        "short_description": "Архетип ожидания плодов твоих усилий и расширения горизонтов. Сейчас твои усилия начинают приносить результаты. Он учит терпению и дальновидности.",
                        "description": "Сегодня день ожидания результатов и первых успехов. Это момент, когда посеянные усилия начинают давать ростки. Психологическая глубина дня в умении доверять процессу и не торопить события. Важно сохранять веру в то, что ваши действия имеют значение. Гармония приходит через терпение и уверенность в себе.\n\n<b>Вопрос к себе:</b>Где я могу проявить больше доверия к своему пути?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее на видном месте. Она символизирует первую видимую отдачу от ваших усилий, укрепляет веру в свой путь и привлекает удачные возможности для сотрудничества."
                },
                {
                        "id": 68,
                        "card_path": "attachments/daily_cards/cards/Wands04.jpg",
                        "card_name": "Четвёрка Жезлов",
                        "short_description": "Архетип радости, праздника и стабильности. Сейчас важно оценить свои достижения и гармонию в окружении. Он приносит чувство защищенности и успеха.",
                        "description": "Сегодня день празднования маленьких побед и чувства стабильности. Это про моменты радости, которые подтверждают: вы движетесь в правильном направлении. Психологическая глубина дня в осознании, что радость нужно проживать здесь и сейчас, а не откладывать «на потом». Важно замечать опору в том, что уже создано. Гармония приходит через благодарность.\n\n<b>Вопрос к себе:</b>Какую свою победу я могу отпраздновать сегодня?\n\n<b>ПсихоСвеча дня:</b>Зеленая и Желтая (две свечи). Зажгите их, чтобы создать атмосферу праздника и дома. Их свет напомнит о важности простых радостей, благодарности за свой труд и создания уюта и гармонии в своем пространстве."
                },
                {
                        "id": 69,
                        "card_path": "attachments/daily_cards/cards/Wands05.jpg",
                        "card_name": "Пятёрка Жезлов",
                        "short_description": "Архетип конкуренции и динамичного взаимодействия. Сейчас важно проявлять гибкость и смекалку в возможных напряженных взаимоотношениях. Он учит находить возможности в сложных ситуациях.",
                        "description": "Сегодня день, когда может проявиться конкуренция или внутреннее напряжение. Это не про разрушительные конфликты, а про проверку силы и способности отстаивать себя. Психологическая глубина дня в умении видеть вызовы как возможность расти. Важно замечать, что борьба может быть игрой, а не войной. Гармония приходит через честное проявление себя.\n\n<b>Вопрос к себе:</b>Где я могу превратить борьбу в ресурс для роста?\n\n<b>ПсихоСвеча дня:</b>Красная и оранжевая. Зажгите их для здоровой конкуренции. Их бодрящее пламя поможет направить энергию конфликта в созидательное русло, увидеть в оппоненте партнера по развитию и получить удовольствие от \"игры\"."
                },
                {
                        "id": 70,
                        "card_path": "attachments/daily_cards/cards/Wands06.jpg",
                        "card_name": "Шестёрка Жезлов",
                        "short_description": "Архетип победы и признания. Сейчас твои усилия будут замечены, и придет удовлетворение. Он вдохновляет на дальнейшие достижения.",
                        "description": "Сегодня день признания и успеха. Это момент, когда ваши старания могут быть замечены другими. Психологическая глубина дня в умении принимать похвалу и видеть ценность своих действий. Важно не обесценивать победы, даже если они кажутся небольшими. Гармония приходит через принятие собственной значимости.\n\n<b>Вопрос к себе:</b>За какой свой успех я могу себя похвалить сегодня?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее как победный огонь! Ее свет привлечет заслуженное признание, укрепит веру в себя и позволит вам с достоинством принять свои успехи."
                },
                {
                        "id": 71,
                        "card_path": "attachments/daily_cards/cards/Wands07.jpg",
                        "card_name": "Семёрка Жезлов",
                        "short_description": "Архетип защиты и стойкости. Сейчас важно отстаивать свои позиции и быть смелым. Он показывает силу уверенности и настойчивости.",
                        "description": "Сегодня день отстаивания своих границ. Это про уверенность в том, что ваши идеи и решения имеют право на существование. Психологическая глубина дня в умении говорить «нет» там, где это нужно. Важно понимать, что защита своей позиции это тоже проявление внутренней силы. Гармония приходит через внутреннюю стойкость.\n\n<b>Вопрос к себе:</b>Где сегодня я могу ясно обозначить свои границы?\n\n<b>ПсихоСвеча дня:</b>Красная и коричневая. Зажгите их для защиты своего пространства. Их устойчивое пламя символизирует вашу непоколебимость, даст сил отстоять свою правоту и защитить то, во что вы вложили душу."
                },
                {
                        "id": 72,
                        "card_path": "attachments/daily_cards/cards/Wands08.jpg",
                        "card_name": "Восьмёрка Жезлов",
                        "short_description": "Архетип стремительных изменений и движения. Сейчас события развиваются быстро, и важно действовать вовремя. Он приносит динамику и прогресс.",
                        "description": "Сегодня день быстрых событий и стремительных перемен. Всё начинает двигаться вперёд быстрее, чем ожидалось. Психологическая глубина дня в доверии потоку и умении не сопротивляться скорости жизни. Важно быть готовым действовать здесь и сейчас. Гармония приходит через гибкость и открытость новому.\n\n<b>Вопрос к себе:</b>Где я могу позволить событиям развиваться естественным образом?\n\n<b>ПсихоСвеча дня:</b>Оранжевая. Зажгите ее для понимания быстро меняющихся процессов и ясности. Ее быстрое пламя поможет синхронизироваться с высоким темпом событий и принять верные решения на лету."
                },
                {
                        "id": 73,
                        "card_path": "attachments/daily_cards/cards/Wands09.jpg",
                        "card_name": "Девятка Жезлов",
                        "short_description": "Архетип настороженности и выносливости. Сейчас важно сохранять силу и не сдаваться. Он учит стойкости перед испытаниями.",
                        "description": "Сегодня день проверки на стойкость и выдержку. Возможно, вы чувствуете усталость, но это также знак, что вы близки к результату. Психологическая глубина дня в умении сохранять внутренний ресурс и не опускать руки. Важно выстраивать свои границы и верить в свою силу. Гармония приходит через устойчивость.\n\n<b>Вопрос к себе:</b>Как я могу поддержать себя, чтобы не сдаться на финишной прямой?\n\n<b>ПсихоСвеча дня:</b>Оранжевая. Зажгите ее для обретения стойкости. Ее пламя символизирует внутреннюю крепость, напомнит о вашей силе и даст дополнительный ресурс, чтобы держать оборону и быть готовым к последнему рывку."
                },
                {
                        "id": 74,
                        "card_path": "attachments/daily_cards/cards/Wands10.jpg",
                        "card_name": "Десятка Жезлов",
                        "short_description": "Архетип ответственности и нагрузки. Сейчас важно правильно распределять силы и заботы. Он показывает, где нужно делегировать и отпустить лишнее.",
                        "description": "Сегодня день ответственности и тяжести задач. Возможно, Вы взяли на себя больше, чем можете нести. Психологическая глубина дня в осознании, что иногда нужно делегировать или отпускать лишнее. Важно понимать, что сила не только в том, чтобы все контролировать и замыкать все процессы на себе, но и в умении облегчить свой путь. Гармония приходит через освобождение от лишнего груза.\n\n<b>Вопрос к себе:</b>Что я могу отпустить сегодня, чтобы мой путь стал легче?\n\n<b>ПсихоСвеча дня:</b>Коричневая или черная. Зажгите ее для снятия тяжести. Ее пламя поможет осознать бремя, которое вы несете, и даст смелость делегировать те обязанности, что не являются вашими, чтобы идти дальше с поднятой головой."
                },
                {
                        "id": 75,
                        "card_path": "attachments/daily_cards/cards/Wands11.jpg",
                        "card_name": "Паж Жезлов",
                        "short_description": "Архетип любопытства и энтузиазма. Сейчас полезно открываться новым возможностям и учиться. Он приносит свежую энергию и вдохновение.",
                        "description": "Сегодня день любопытства и первых шагов в новое. Это энергия искреннего интереса, когда хочется пробовать и исследовать, даже если пока нет опыта. С психологической точки зрения эта карта указывает на внутреннего ребёнка, который жаждет вдохновения. Важно не ждать, а разрешить себе учиться через действия. Гармония приходит через открытость жизни.\n\n<b>Вопрос к себе:</b>Где я могу проявить любопытство и попробовать новое сегодня? \n\n<b>ПсихоСвеча дня:</b>Оранжевая. Зажгите ее, чтобы разжечь искру интереса. Ее живое пламя пробудит в вас азарт, придаст смелости для спонтанных действий и поможет с энтузиазмом начать новый квест."
                },
                {
                        "id": 76,
                        "card_path": "attachments/daily_cards/cards/Wands12.jpg",
                        "card_name": "Рыцарь Жезлов",
                        "short_description": "Архетип страсти и стремительного движения. Сейчас важно действовать смело, но с расчетом. Он приносит энергию для реализации проектов.",
                        "description": "Сегодня день решительности и движения вперёд. Это энергия, которая подталкивает к смелым действиям и новым вызовам. С психологической точки зрения карта напоминает: иногда важно позволить себе риск и проявление страсти. Но стоит следить, чтобы импульс не перерос в хаос. Гармония приходит через осознанное движение.\n\n<b>Вопрос к себе:</b>Где я могу позволить себе смелый шаг вперёд?\n\n<b>ПсихоСвеча дня:</b>Пылающе-красная. Зажгите ее для стремительного старта. Ее горячее пламя даст энергию для решительных действий, смелость бросить вызов и энтузиазм, чтобы нестись к цели на всех парусах, сохраняя фокус."
                },
                {
                        "id": 77,
                        "card_path": "attachments/daily_cards/cards/Wands13.jpg",
                        "card_name": "Королева Жезлов",
                        "short_description": "Архетип харизмы, энергии и уверенности. Сейчас твоя внутренняя сила и творчество на пике. Она учит вдохновлять других и действовать решительно.",
                        "description": "Сегодня день уверенности в себе и внутренней мотивации. Это энергия человека, который вдохновляет других своим примером. С психологической точки зрения карта напоминает: сила состоит в яркости и смелости быть собой. Важно позволить себе проявляться, не сдерживая харизму. Гармония приходит через веру в собственный свет.\n\n<b>Вопрос к себе:</b>Где я могу проявить свою силу и харизму сегодня?\n\n<b>ПсихоСвеча дня:</b>Желтая. Ее яркий свет усилит вашу природную харизму, уверенность и щедрость души, помогая вдохновлять окружающих и вести их за собой."
                },
                {
                        "id": 78,
                        "card_path": "attachments/daily_cards/cards/Wands14.jpg",
                        "card_name": "Король Жезлов",
                        "short_description": "Архетип лидерства и дальновидности. Сейчас важно направлять энергию на значимые цели и проекты. Он помогает реализовать амбиции через уверенное руководство.",
                        "description": "Сегодня день лидерства и уверенности в своём пути. Это энергия, которая помогает вести за собой других и быть примером. С психологической точки зрения карта напоминает: сила лидера в ответственности и решимости. Важно сохранять баланс между действием и мудростью. Гармония приходит через верность своим целям.\n\n<b>Вопрос к себе:</b>В какой сфере я готов проявить лидерство сегодня?\n\n<b>ПсихоСвеча дня:</b>Желтая. Зажгите ее для принятия ответственности. Ее пламя укрепит вашу решимость, харизму лидера и способность вести за собой, вдохновляя других."
                }
        ]
}